
/* Class = "NSMenuItem"; title = "Satellite"; ObjectID = "20A-96-OJJ"; */
"20A-96-OJJ.title" = "Uydu";

/* Class = "NSButton"; ibShadowedToolTip = "Show Points Of Interest"; ObjectID = "4cP-8f-hLh"; */
"4cP-8f-hLh.ibShadowedToolTip" = "İlgi Çekici Noktaları Göster";

/* Class = "NSButton"; ibShadowedToolTip = "Previous Locations"; ObjectID = "8Up-0V-dao"; */
"8Up-0V-dao.ibShadowedToolTip" = "Önceki Konumlar";

/* Class = "NSButton"; ibShadowedToolTip = "Show Compass"; ObjectID = "Cd2-PL-Zpp"; */
"Cd2-PL-Zpp.ibShadowedToolTip" = "Pusula Göster";

/* Class = "NSButton"; ibShadowedToolTip = "Locate By Address"; ObjectID = "LDx-fg-4Eq"; */
"LDx-fg-4Eq.ibShadowedToolTip" = "Adresle Bul";

/* Class = "NSButton"; ibShadowedToolTip = "Show Map Scale"; ObjectID = "Rct-aI-W2x"; */
"Rct-aI-W2x.ibShadowedToolTip" = "Harita Ölçeğini Göster";

/* Class = "NSMenuItem"; title = "Hybrid"; ObjectID = "TWz-R2-MfG"; */
"TWz-R2-MfG.title" = "Hibrit";

/* Class = "NSMenuItem"; title = "Standard"; ObjectID = "cM1-aL-kzR"; */
"cM1-aL-kzR.title" = "Standart";

/* Class = "NSButton"; ibShadowedToolTip = "Show Zoom Controls"; ObjectID = "h6f-0t-Rho"; */
"h6f-0t-Rho.ibShadowedToolTip" = "Yakınlaştırma Kontrollerini Göster";

/* Class = "NSButton"; ibShadowedToolTip = "Use Current Location"; ObjectID = "wTJ-Ul-hc7"; */
"wTJ-Ul-hc7.ibShadowedToolTip" = "Mevcut Konumu Kullan";
